{"segments":[{"start":16.97596875,"end":18.03596875,"text":" Aschenputtel","lang":"de"},{"start":18.03596875,"end":22.51596875,"text":" Ein Märchen der Brüder Grimm","lang":"de"},{"start":22.51596875,"end":27.43596875,"text":" Einem reichen Manne, dem wurde seine Frau krank.","lang":"de"},{"start":28.25596875,"end":35.13596875,"text":" Und als sie fühlte, dass ihr Ende herankam, rief sie ihr einziges Töchterlein zu sich ans Bett und sprach.","lang":"de"},{"start":36.26409375,"end":46.76409375,"text":" Liebes Kind, bleibe fromm und gut. So wird dir der liebe Gott immer beistehen und ich will vom Himmel auf dich herabblicken und will um dich sein.","lang":"de"},{"start":47.84409375,"end":57.604093750000004,"text":" Darauf tat sie die Augen zu und verschied. Das Mädchen ging jeden Tag hinaus zu dem Grabe der Mutter und weinte und blieb fromm und gut.","lang":"de"},{"start":58.64034375,"end":69.08034375,"text":" Als der Winter kam, deckte der Schnee ein weißes Tüchlein auf das Grab und als es die Sonne im Frühjahr es wieder herabgezogen hatte, nahm sich der Mann eine andere Frau.","lang":"de"},{"start":70.16034375,"end":79.32034375,"text":" Die Frau hatte zwei Töchter mit ins Haus gebracht, die schön und weiß von Angesicht waren, aber garstig und schwarz von Herzen.","lang":"de"},{"start":80.57784375,"end":83.51784375,"text":" Da ging eine schlimme Zeit für das arme Stiefkind an.","lang":"de"},{"start":84.61784375,"end":88.69784375,"text":" »Soll die Dumme ganz bei uns in der Stube sitzen?« sprachen sie.","lang":"de"},{"start":89.09784375,"end":94.49784375,"text":" »Wer Brot essen will, muss verdienen. Hinaus mit der Küchenmarkt!«","lang":"de"},{"start":94.49784375,"end":100.85784375,"text":" Sie nahmen ihm seine schönen Kleider weg, zogen ihm einen grauen alten Kittel an und gaben ihm hölzerne Schuhe.","lang":"de"},{"start":102.56596875000001,"end":109.34596875000001,"text":" »Seht einmal, die stolze Prinzessin, wie geputzt sie ist!« riefen sie, lachten und führten es in die Küche.","lang":"de"},{"start":110.38596875000002,"end":119.92596875000001,"text":" Da musste es von Morgen bis Abend schwere Arbeit tun, früh vor Tag aufstehen, Wasser tragen, Feuer anmachen, kochen und waschen.","lang":"de"},{"start":120.50409375000001,"end":126.74409375,"text":" Obendrein taten ihm die Schwestern alles ersinnliche Herzeleid an, verspotteten es und schütteten","lang":"de"},{"start":126.74409375,"end":131.72409375,"text":" ihm die Erbsen und Linsen in die Asche, sodass es sitzen und sie wieder auslesen musste.","lang":"de"},{"start":131.72409375,"end":139.28409375,"text":" Abends, wenn es sich müde gearbeitet hatte, kam es in kein Bett, sondern musste sich neben","lang":"de"},{"start":139.28409375,"end":145.16409375,"text":" den Herd in die Asche legen, und weil es darum immer staubig und schmutzig aussah, nannten","lang":"de"},{"start":145.16409375,"end":146.46409375000002,"text":" sie es Aschenputtel.","lang":"de"},{"start":147.30159375000002,"end":151.42159375000003,"text":" Es trug sich zu, dass der Vater einmal in die Messe ziehen wollte.","lang":"de"},{"start":151.42159375000003,"end":155.42159375000003,"text":" Da fragte er die beiden Stieftöchter, was er ihnen mitbringen sollte.","lang":"de"},{"start":155.42159375000003,"end":161.54159375000003,"text":" Schöne Kleider, sagte die eine, Perlen und Edelsteine, die zweite.","lang":"de"},{"start":161.54159375000003,"end":167.12159375000002,"text":" Aber du, Aschenputtel, sprach er, was willst du haben?","lang":"de"},{"start":167.12159375000002,"end":174.30159375000002,"text":" Vater, das erste Reis, das euch auf eurem Heimweg an den Hut stößt, das bricht für","lang":"de"},{"start":174.30159375000002,"end":175.30159375000002,"text":" mich ab.","lang":"de"},{"start":176.36034375000003,"end":182.20034375000003,"text":" Er kaufte nun für die beiden Stiefschwestern schöne Kleider, Perlen und Edelsteine.","lang":"de"},{"start":182.20034375000003,"end":189.50034375,"text":" Und auf dem Rückweg, als er durch einen grünen Busch ritt, streifte ihn ein Haselreis und stieß ihm den Hut ab.","lang":"de"},{"start":189.50034375,"end":192.70034375000003,"text":" Da brach er das Reis ab und nahm es mit.","lang":"de"},{"start":192.70034375000003,"end":200.88034375000004,"text":" Als er nach Hause kam, gab er den Stieftöchtern, was sie sich gewünscht hatten, und dem Aschenputtel gab er das Reis von dem Haselbusch.","lang":"de"},{"start":201.47034375,"end":211.37034375000002,"text":" Aschenputtel dankte ihm, ging zu seiner Mutter ans Grab und pflanzte das Reis darauf und weinte so sehr, dass die Tränen darauf niederfielen und es begossen.","lang":"de"},{"start":212.59034375000002,"end":215.13034375,"text":" Es wuchs aber und ward ein schöner Baum.","lang":"de"},{"start":216.27034375000002,"end":229.57034375,"text":" Aschenputtel ging alle Tage dreimal darunter, weinte und betete und allemal kam ein weißes Vögel auf den Baum und wenn es einen Wunsch aussprach, so warf ihm das Vögel herab, was es sich gewünscht hatte.","lang":"de"},{"start":232.40221875000003,"end":246.30221875000004,"text":" Es begab sich aber, dass der König ein Fest anstellte, das drei Tage dauern sollte und wozu alle schönen Jungfrauen im Lande eingeladen wurden, damit sich sein Sohn eine Braut aussuchen möchte.","lang":"de"},{"start":247.31971875000002,"end":255.17971875000003,"text":" Die zwei Stiefschwestern, als sie hörten, dass sie sich auch dabei erscheinen sollten, waren guter Dinge, riefen Aschenputtel und sprachen,","lang":"de"},{"start":256.03971875,"end":263.39971875000003,"text":" Kämm uns die Haare, bürste uns die Schuhe und mache uns die Schnallen fest. Wir gehen zur Hochzeit auf das Königsschloss.","lang":"de"},{"start":264.80221875,"end":271.44221875,"text":" Aschenputtel gehorchte, weinte aber, weil es auch gern zum Tanz mitgegangen wäre, und","lang":"de"},{"start":271.44221875,"end":274.08221875,"text":" bat die Stiefmutter, sie möchte es ihm erlauben.","lang":"de"},{"start":274.08221875,"end":281.66221875,"text":" Aschenputtel, sprach sie, bist voll Staub und Schmutz und willst zur Hochzeit.","lang":"de"},{"start":281.66221875,"end":284.40221875000003,"text":" Du hast keine Kleider und Schuhe und willst tanzen.","lang":"de"},{"start":284.40221875000003,"end":288.48221875,"text":" Als es aber mit Bitten anhielt, sprach sie endlich.","lang":"de"},{"start":289.47346875000005,"end":292.41346875000005,"text":" Da habe ich dir eine Schüssel Linsen in die Asche geschüttet.","lang":"de"},{"start":293.17346875000004,"end":298.1934687500001,"text":" Wenn du die Linsen in zwei Stunden wieder herausgelesen hast, so sollst du mitgehen.","lang":"de"},{"start":299.77346875000006,"end":302.99346875000003,"text":" Das Mädchen ging durch die Hintertür nach dem Garten und rief,","lang":"de"},{"start":304.09346875000006,"end":309.25346875,"text":" Ihr zahmen Täubchen, ihr Tuteltäubchen, all ihr Vöglern unter dem Himmel,","lang":"de"},{"start":310.17346875000004,"end":312.09346875000006,"text":" kommt und helft mir lesen.","lang":"de"},{"start":312.49346875000003,"end":316.99346875000003,"text":" Die Guten ins Töpfchen, die Schlechten ins Kröpfchen.","lang":"de"},{"start":318.56596875,"end":324.26596875,"text":" Da kamen zum Küchenfenster zwei weiße Täubchen herein und danach die Turteltäubchen.","lang":"de"},{"start":324.82596875,"end":331.44596875,"text":" Und endlich schwirrten und schwärmten alle Vöglein unter dem Himmel herein und ließen sich um die Asche nieder.","lang":"de"},{"start":332.60596875000005,"end":335.52596875,"text":" Und die Täubchen nickten mit dem Köpfchen und fingen an.","lang":"de"},{"start":336.16596875000005,"end":337.82596875,"text":" Pick, pick, pick, pick.","lang":"de"},{"start":338.44471875000005,"end":346.1647187500001,"text":" Und da fingen die übrigen auch an, pick, pick, pick, pick, und lasen alle guten Körnlein in die Schüssel.","lang":"de"},{"start":347.20471875000004,"end":351.7247187500001,"text":" Kaum war eine Stunde herum, so waren sie schon fertig und flogen alle wieder hinaus.","lang":"de"},{"start":352.86471875000007,"end":360.18471875000006,"text":" Da brachte das Mädchen die Schüssel der Stiefmutter, freute sich und glaubte, es dürfte nun mit auf die Hochzeit gehen.","lang":"de"},{"start":362.33971875000003,"end":370.11971875,"text":" Aber sie sprach, nein Aschenputtel, du hast keine Kleider und du kannst nicht tanzen, du wirst nur ausgelacht.","lang":"de"},{"start":371.07971875000004,"end":380.95971875000004,"text":" Als es nun weinte, sprach sie, wenn du mir zwei Schüsseln voll Linsen in einer Stunde aus der Asche reinlesen kannst, so sollst du mitgehen.","lang":"de"},{"start":381.69971875000005,"end":384.47971875,"text":" Und dachte, das kann es ja nimmer mehr.","lang":"de"},{"start":385.54284375000003,"end":392.74284375,"text":" Als sie die zwei Schüsseln Linsen in die Asche geschüttet hatte, ging das Mädchen durch die Hintertür nach dem Garten und rief,","lang":"de"},{"start":393.78284375000004,"end":405.40284375000005,"text":" »Ihr zahmen Täubchen, ihr Turteltäubchen, all ihr Vöglein unter dem Himmel, kommt und helft mir lesen, die Guten ins Töpfchen, die Schlechten ins Kröpfchen.«","lang":"de"},{"start":406.67034375000003,"end":418.29034375000003,"text":" Da kamen zum Küchenfenster zwei weiße Täubchen herein und danach die Turtel-Täubchen und endlich schwirrten und schwärmten alle Vöglein unter dem Himmel herein und ließen sich um die Asche nieder.","lang":"de"},{"start":419.37034375,"end":422.65034375000005,"text":" Und die Täubchen nickten mit ihren Köpfchen und fingen an.","lang":"de"},{"start":423.47034375000004,"end":425.05034375,"text":" Pick, pick, pick, pick.","lang":"de"},{"start":425.95034375,"end":427.93034375,"text":" Und da fingen die übrigen auch an.","lang":"de"},{"start":428.73034375000003,"end":429.55034375,"text":" Pick, pick.","lang":"de"},{"start":431.20659375,"end":433.88659375000003,"text":" Und lasen alle guten Körner in die Schüsseln.","lang":"de"},{"start":434.40659375,"end":439.48659375,"text":" Und ehe eine halbe Stunde herum war, waren sie schon fertig und flogen alle wieder hinaus.","lang":"de"},{"start":440.44659375000003,"end":447.68659375000004,"text":" Da trug das Mädchen die Schüsseln zur Stiefmutter, freute sich und glaubte, nun dürfte es mit auf die Hochzeit gehen.","lang":"de"},{"start":449.60034375000004,"end":459.88034375,"text":" Aber sie sprach, »Es hilft dir alles nichts. Du kommst nicht mit, denn du hast keine Kleider und du kannst nicht tanzen. Wir müssten uns deiner schämen.«","lang":"de"},{"start":459.88034375,"end":464.02034375000005,"text":" Darauf kehrte sie ihm den Rücken zu und eilte mit ihren zwei stolzen Töchtern fort.","lang":"de"},{"start":465.16034375000004,"end":471.10034375000004,"text":" Als nun niemand mehr daheim war, ging Aschenputtel zu seiner Mutter Grab unter den Haselbaum und rief,","lang":"de"},{"start":472.12034375,"end":477.56034375,"text":" »Bäumchen, rüttel dich und schüttel dich. Wirf Gold und Silber über mich.«","lang":"de"},{"start":478.49034375,"end":485.55034375,"text":" Da warf ihm der Vogel ein golden und silbern Kleid herunter und mit Seide und Silber ausgestickte Pantoffeln.","lang":"de"},{"start":486.51034375,"end":489.89034375,"text":" In aller Eile zog es das Kleid an und ging zur Hochzeit.","lang":"de"},{"start":490.85034375000004,"end":497.47034375000004,"text":" Seine Schwestern aber und die Stiefmutter kannten es nicht und meinten, es müsse eine fremde Königstochter sein.","lang":"de"},{"start":498.01034375,"end":500.57034375,"text":" So schön sah es in dem goldenen Kleid aus.","lang":"de"},{"start":502.31784375000007,"end":508.7978437500001,"text":" An Aschenputtel dachten sie gar nicht und dachten, es säße daheim im Schmutz und suchte die Linsen aus der Asche.","lang":"de"},{"start":510.37784375000007,"end":515.09784375,"text":" Der Königssohn kam ihm entgegen, nahm es bei der Hand und tanzte mit ihm.","lang":"de"},{"start":516.0378437500001,"end":520.57784375,"text":" Er wollte auch sonst mit niemand tanzen, also dass er ihm die Hand nicht losließ.","lang":"de"},{"start":520.57784375,"end":526.47784375,"text":" Und wenn ein anderer kam, es aufzufordern, sprach er, das ist meine Tänzerin.","lang":"de"},{"start":530.1953437499999,"end":531.9353437499999,"text":" Es tanzte, bis es Abend war.","lang":"de"},{"start":532.5553437499999,"end":533.8553437499999,"text":" Da wollte er es nach Hause gehen.","lang":"de"},{"start":534.6153437499999,"end":536.0353437499999,"text":" Der Königssohn aber sprach,","lang":"de"},{"start":536.9153437499999,"end":539.0553437499999,"text":" Ich gehe mit und begleite dich.","lang":"de"},{"start":540.0153437499999,"end":542.7753437499999,"text":" Denn er wollte sehen, wem das schöne Mädchen angehörte.","lang":"de"},{"start":543.8353437499999,"end":546.3753437499998,"text":" Sie entwischte ihm aber und sprang in das Taubenhaus.","lang":"de"},{"start":547.3753437499998,"end":551.3353437499999,"text":" Nun wartete der Königssohn, bis der Vater kam und sagte ihm,","lang":"de"},{"start":552.2678437499999,"end":555.7078437499999,"text":" Das fremde Mädchen wäre in das Taubenhaus gesprungen.","lang":"de"},{"start":556.7478437499999,"end":559.7078437499999,"text":" Der Alte dachte, sollte es Aschenputtel sein.","lang":"de"},{"start":560.5478437499999,"end":565.4678437499999,"text":" Und sie musste ihm Axt und Haken bringen, damit er das Taubenhaus in zwei schlagen konnte.","lang":"de"},{"start":566.1678437499999,"end":567.4678437499999,"text":" Aber es war niemand darin.","lang":"de"},{"start":568.2990937499999,"end":572.9990937499999,"text":" Und als sie ins Haus kamen, lag Aschenputtel in seinen schmutzigen Kleidern in der Asche","lang":"de"},{"start":572.9990937499999,"end":575.9390937499999,"text":" und ein trübes Öllämpchen brannte im Schornstein.","lang":"de"},{"start":576.8390937499998,"end":580.4990937499999,"text":" Denn Aschenputtel war geschwind aus dem Taubenhaus hinten herabgesprungen","lang":"de"},{"start":580.4990937499999,"end":582.9190937499999,"text":" und war zu dem Haselbäumchen gelaufen.","lang":"de"},{"start":583.7990937499999,"end":587.2590937499999,"text":" Da hatte es die schönen Kleider abgezogen und aufs Grab gelegt.","lang":"de"},{"start":587.7590937499999,"end":589.9590937499999,"text":" Und der Vogel hatte sie wieder weggenommen.","lang":"de"},{"start":590.6390937499999,"end":594.8790937499999,"text":" Und dann hatte es sich in seinem grauen Kittelchen in die Küche zur Asche gesetzt.","lang":"de"},{"start":598.16784375,"end":613.48784375,"text":" Am anderen Tag, als das Fest von Neu anhob und die Eltern und Stiefschwestern wieder fort waren, ging Aschenputtel zu dem Haselbaum und sprach »Bäumchen, rüttel dich und schüttel dich, wirf Gold und Silber über mich«.","lang":"de"},{"start":614.35096875,"end":619.59096875,"text":" Da warf der Vogel ein noch viel stolzeres Kleid herab als am vorigen Tag.","lang":"de"},{"start":619.59096875,"end":625.59096875,"text":" Und als es mit diesem Kleid auf der Hochzeit erschien, erstaunte jedermann über seine","lang":"de"},{"start":625.59096875,"end":626.59096875,"text":" Schönheit.","lang":"de"},{"start":626.59096875,"end":632.47096875,"text":" Der Königssohn aber hatte gewartet, bis es kam, nahm es gleich bei der Hand und tanzte","lang":"de"},{"start":632.47096875,"end":634.19096875,"text":" nur allein mit ihm.","lang":"de"},{"start":634.19096875,"end":640.09096875,"text":" Wenn die anderen kamen und es aufforderten, sprach er, das ist meine Tänzerin.","lang":"de"},{"start":640.9965937500001,"end":647.3965937500001,"text":" Als es nun Abend war, wollte es fort, und der Königssohn ging ihm nach und wollte sehen, in welches Haus es ging.","lang":"de"},{"start":648.23596875,"end":651.27596875,"text":" Aber es sprang ihm fort und in den Garten hinter dem Haus.","lang":"de"},{"start":651.97596875,"end":656.51596875,"text":" Darin stand ein schöner großer Baum, an dem die herrlichsten Birnen hingen.","lang":"de"},{"start":657.1559687499999,"end":663.33596875,"text":" Es kletterte so behennt wie ein Eichhörnchen zwischen die Äste und der Königssohn wusste nicht, wo es hingekommen war.","lang":"de"},{"start":664.17596875,"end":667.09596875,"text":" Er wartete aber, bis der Vater kam und sprach zu ihm.","lang":"de"},{"start":667.83596875,"end":673.01596875,"text":" »Das fremde Mädchen ist mir entwischt und ich glaube, es ist auf dem Birnbaum gesprungen.«","lang":"de"},{"start":673.01596875,"end":676.17596875,"text":" Der Vater dachte, sollte es Aschenpuddel sein.","lang":"de"},{"start":677.10909375,"end":681.38909375,"text":" ließ sich die Axt holen und hieb den Baum um, aber es war niemand darauf.","lang":"de"},{"start":682.6890937500001,"end":687.40909375,"text":" Und als sie in die Küche kamen, lag Aschenputtel da in der Asche, wie sonst auch.","lang":"de"},{"start":688.12909375,"end":691.00909375,"text":" Denn es war auf der anderen Seite vom Baum herabgesprungen,","lang":"de"},{"start":691.48909375,"end":696.8290937500001,"text":" hatte dem Vogel auf dem Haselbäumchen die schönen Kleider wiedergebracht und sein graues Kittelchen angezogen.","lang":"de"},{"start":698.6415937500001,"end":705.94159375,"text":" Am dritten Tag, als die Eltern und Schwestern fort waren, ging Aschenputtel wieder zu seiner Mutter Grab und sprach zu dem Bäumchen.","lang":"de"},{"start":707.1215937500001,"end":712.2215937500001,"text":" »Bäumchen, rüttel dich und schüttel dich! Wirf Gold und Silber über mich!«","lang":"de"},{"start":713.9978437499999,"end":724.2578437499999,"text":" Nun warf ihm der Vogel ein Kleid herab. Das war so prächtig und glänzend, wie es noch keins gehabt hatte und die Pantoffeln waren ganz golden.","lang":"de"},{"start":725.2978437499999,"end":731.3378437499999,"text":" Als es in dem Kleid zu der Hochzeit kam, wussten sie alle nicht, was sie vor Verwunderung sagen sollten.","lang":"de"},{"start":732.3778437499999,"end":739.3378437499999,"text":" Der Königssohn tanzte ganz allein mit ihm und wenn es einer aufforderte, sprach er, das ist meine Tänzerin.","lang":"de"},{"start":740.74471875,"end":750.60471875,"text":" Als es nun Abend war, wollte Aschenbuttel fort und der Königssohn wollte es begleiten, aber es sprang ihm so geschwind, dass er nicht folgen konnte.","lang":"de"},{"start":751.68471875,"end":757.08471875,"text":" Der Königssohn hatte aber eine List gebraucht und hatte die ganze Treppe mit Pech bestreichen lassen.","lang":"de"},{"start":758.08471875,"end":762.3847187499999,"text":" Da war, als es hinabsprang, der linke Patoffel des Mädchens hängen geblieben.","lang":"de"},{"start":764.5047187499999,"end":769.2847187499999,"text":" Der Königssohn hob ihn auf und er war klein und zierlich und ganz golden.","lang":"de"},{"start":770.44471875,"end":773.5447187499999,"text":" Am nächsten Morgen ging er damit zu dem Mann und sagte zu ihm,","lang":"de"},{"start":774.7847187499999,"end":780.82471875,"text":" Keine andere soll meine Gemahlin werden, als die, an deren Fuß dieser goldene Schuh passt.","lang":"de"},{"start":782.0547187499999,"end":785.6547187499999,"text":" Da freuten sich die beiden Schwestern, denn sie hatten schöne Füße.","lang":"de"},{"start":787.0547187499999,"end":791.8147187499999,"text":" Die Älteste ging mit dem Schuh in die Kammer und wollte ihn anprobieren und die Mutter stand dabei.","lang":"de"},{"start":792.9547187499999,"end":797.2347187499998,"text":" Aber sie konnte mit der großen Zehe nicht hineinkommen und der Schuh war ihr zu klein.","lang":"de"},{"start":798.2347187499998,"end":800.4747187499999,"text":" Da reichte ihr die Mutter ein Messer und sprach,","lang":"de"},{"start":801.0747187499999,"end":806.0147187499999,"text":" »Hau die Zehe ab! Wenn du Königin bist, brauchst du nicht mehr zu Fuß zu gehen.«","lang":"de"},{"start":806.6415937500001,"end":811.44159375,"text":" Das Mädchen hieb die Zehe ab, zwängte den Fuß in den Schuh,","lang":"de"},{"start":811.94159375,"end":815.1415937500001,"text":" verbiss den Schmerz und ging hinaus zum Königssohn.","lang":"de"},{"start":816.1415937500001,"end":819.56159375,"text":" Dann nahm er sie als seine Braut aufs Pferd und ritt mit ihr fort.","lang":"de"},{"start":820.70159375,"end":822.4815937500001,"text":" Sie mussten aber an dem Grabe vorbei.","lang":"de"},{"start":822.9015937500001,"end":825.94159375,"text":" Da saßen die zwei Täubchen auf dem Haselbäumchen und riefen.","lang":"de"},{"start":827.56159375,"end":830.68159375,"text":" Ruckedickuck, ruckedickuck, Blut ist im Schluck.","lang":"de"},{"start":831.5815937500001,"end":835.1215937500001,"text":" Der Schluck ist zu klein, die rechte Braut sitzt noch daheim.","lang":"de"},{"start":836.84784375,"end":840.88784375,"text":" Da blickte er auf ihren Fuß und sah, wie das Blut herausquoll.","lang":"de"},{"start":841.38784375,"end":845.4478437500001,"text":" Er wendete sein Pferd um, brachte die falsche Braut wieder nach Hause und sagte,","lang":"de"},{"start":846.08784375,"end":849.62784375,"text":" das wäre nicht die Rechte, die andere Schwester solle den Schuh anziehen.","lang":"de"},{"start":850.90784375,"end":854.40784375,"text":" Da ging diese in die Kammer und kam mit den Zehen glücklich in den Schuh.","lang":"de"},{"start":854.9278437500001,"end":856.70784375,"text":" Aber die Ferse war zu groß.","lang":"de"},{"start":857.3078437500001,"end":859.62784375,"text":" Da reichte ihr die Mutter ein Messer und sprach,","lang":"de"},{"start":860.3078437500001,"end":861.9278437500001,"text":" hau ein Stück von der Ferse ab.","lang":"de"},{"start":862.62784375,"end":865.6878437500001,"text":" Wenn du Königin bist, brauchst du nicht mehr zu Fuß zu gehen.","lang":"de"},{"start":866.9865937500001,"end":872.4465937500001,"text":" Das Mädchen hieb ein Stück von der Ferse ab, zwängte den Fuß in den Schuh,","lang":"de"},{"start":873.0265937500001,"end":876.3465937500001,"text":" verbiss den Schmerz und ging heraus zum Königssohn.","lang":"de"},{"start":877.6465937500001,"end":880.9865937500001,"text":" Dann nahm er sie als seine Braut aufs Pferd und ritt mit ihr fort.","lang":"de"},{"start":882.4065937500001,"end":887.6465937500001,"text":" Als sie an dem Haselbäumchen vorbeikamen, saßen die zwei Täubchen darauf und riefen,","lang":"de"},{"start":888.54659375,"end":892.3265937500001,"text":" Ruck-de-duck, ruck-de-duck, Blut ist im Schuck.","lang":"de"},{"start":892.8465937500001,"end":896.2665937500001,"text":" Der Schuck ist zu klein, die rechte Braut sitzt noch daheim.","lang":"de"},{"start":898.4922187500001,"end":903.5322187500001,"text":" Er blickte nieder auf ihren Fuß und sah, wie das Blut aus dem Schuh quoll und an den","lang":"de"},{"start":903.5322187500001,"end":906.6722187500001,"text":" weißen Strümpfen ganz rot heraufgestiegen war.","lang":"de"},{"start":906.6722187500001,"end":911.4522187500002,"text":" Da wendete er sein Pferd und brachte die falsche Braut wieder nach Hause.","lang":"de"},{"start":911.4522187500002,"end":914.9322187500002,"text":" Das ist auch nicht die Rechte, sprach er.","lang":"de"},{"start":914.9322187500002,"end":916.6122187500001,"text":" Habt ihr keine andere Tochter?","lang":"de"},{"start":916.6122187500001,"end":919.6122187500001,"text":" Nein, sagte der Mann.","lang":"de"},{"start":919.6122187500001,"end":924.6122187500001,"text":" Nur von meiner verstorbenen Frau ist noch ein kleines verbuddeltes Aschenputtel da.","lang":"de"},{"start":924.6122187500001,"end":926.9322187500002,"text":" Das kann unmöglich die Braut sein.","lang":"de"},{"start":927.5847187500001,"end":930.5847187500001,"text":" Der Königssohn sprach, er sollte es heraufschicken.","lang":"de"},{"start":931.00471875,"end":932.14471875,"text":" Die Mutter aber antwortete,","lang":"de"},{"start":933.0647187500001,"end":937.3647187500001,"text":" Ach nein, das ist viel zu schmutzig, das darf sich nicht sehen lassen.","lang":"de"},{"start":938.50471875,"end":942.12471875,"text":" Er wollte es aber durchaus haben und Aschenputtel musste gerufen werden.","lang":"de"},{"start":942.8047187500001,"end":945.2047187500001,"text":" Da wusch es sich erst Hände und Angesicht rein,","lang":"de"},{"start":945.6647187500001,"end":948.4647187500001,"text":" ging dann hin und neigte sich vor dem Königssohn,","lang":"de"},{"start":949.12471875,"end":950.7847187500001,"text":" der ihm den goldenen Schuh reichte.","lang":"de"},{"start":951.8172187499999,"end":958.2372187499999,"text":" Dann setzte er es sich auf einen Schemel, zog den Fuß aus dem schweren Holzschuh und steckte ihn in den Pantoffel.","lang":"de"},{"start":958.79721875,"end":960.05721875,"text":" Der war wie angegossen.","lang":"de"},{"start":960.9972187499999,"end":965.4372187499999,"text":" Und als es sich in die Höhe richtete und der König ihm ins Gesicht sah,","lang":"de"},{"start":965.9572187499999,"end":969.75721875,"text":" so erkannte er das schöne Mädchen, das mit ihm getanzt hatte und rief,","lang":"de"},{"start":970.4972187499999,"end":972.4572187499999,"text":" Das ist die rechte Braut.","lang":"de"},{"start":973.19784375,"end":977.1178437499999,"text":" Die Stiefmutter und die beiden Schwestern erschraken und wurden bleich vor Ärger.","lang":"de"},{"start":978.0778437499999,"end":981.65784375,"text":" Er aber nahm das Aschenputtel aufs Pferd und ritt mit ihm fort.","lang":"de"},{"start":982.53784375,"end":987.01784375,"text":" Als sie an dem Haselbäumchen vorbeikamen, riefen die zwei weißen Täubchen.","lang":"de"},{"start":989.4978437499999,"end":992.7378437499999,"text":" Ruckedeguck, ruckedeguck, kein Blut im Schuck.","lang":"de"},{"start":993.2378437499999,"end":996.7178437499999,"text":" Der Schuck ist nicht so klein, die rechte Braut, die führt er heim.","lang":"de"},{"start":997.97034375,"end":1003.67034375,"text":" Und als sie das gerufen hatten, kamen sie beide herabgeflogen und setzten sich dem Aschenputtel","lang":"de"},{"start":1003.67034375,"end":1008.93034375,"text":" auf die Schultern, eine rechts, die andere links, und blieben da sitzen.","lang":"de"},{"start":1008.93034375,"end":1015.57034375,"text":" Als die Hochzeit mit dem Königssohn sollte gehalten werden, kamen die falschen Schwestern,","lang":"de"},{"start":1015.57034375,"end":1018.69034375,"text":" wollten sich einschmeicheln und Teil an seinem Glück nehmen.","lang":"de"},{"start":1018.69034375,"end":1025.29034375,"text":" Als die Brautleute nun zur Kirche gingen, war die Älteste zur rechten, die Jüngste zur","lang":"de"},{"start":1025.29034375,"end":1026.29034375,"text":" linken Seite.","lang":"de"},{"start":1026.7759687500002,"end":1030.39596875,"text":" Da pickten die Tauben einer jeden das eine Auge aus.","lang":"de"},{"start":1031.1559687500003,"end":1036.7559687500002,"text":" Hernach, als sie herausgingen, war die Älteste zur Linken und die Jüngste zur Rechten.","lang":"de"},{"start":1037.4759687500002,"end":1040.85596875,"text":" Da pickten die Tauben einer jeden das andere Auge aus.","lang":"de"},{"start":1040.85596875,"end":1046.13596875,"text":" Und waren sie also für Bosheit und Falschheit mit Blindheit auf ihr Lebtag bestraft.","lang":"de"},{"start":1048.13596875,"end":1048.9359687500003,"text":" Ende","lang":"de"},{"start":1048.9359687500003,"end":1051.6959687500002,"text":" Dankeschön","lang":"de"}],"params":{"dia2va":{"padding":0.2,"min_duration":0.1,"max_duration":30.0,"max_gap":3.0},"model":"Systran/faster-whisper-large-v3"}}